/**
 * Created by Administrator on 2018/6/29.
 */
import React from 'react';

class Jianjie extends React.Component{
    constructor(props){
        super(props);
        this.state = {

        }
    }
    render(){
        return (
            <div className="cont">



    <div className="jiaxiao_xijie">

        <p>
            位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境位于北京市大兴区金星西路，占地面积2000余亩，拥有花园班的环境
        </p>
    </div>
        </div>
        )
    }
}
export default Jianjie;